{
	"left": "Auf der Suche nach einem Anbieter vertust du dich und bist überrascht, als du ...",
	"argc": 1,
	"right":
	{
		"guard-harmless": ["... einer Wache in die Arme läufst. Da es sich um die erste Person gehandelt hat, die du angesprochen hast, kostet es dich zwar einiges an Überredungsarbeit, aber du schaffst es nochmal deinen Kopf aus der Schlinge zu ziehen. Du bist jetzt aber bei der Wache bekannt und kannst 1W3 Wochen nicht mehr in der Unterwelt nach Drogen suchen."],
		"guard-merciless": ["... einer Wache in die Arme läufst. Alles Gerede und Gezeter ist vergebens, denn du verbringst die Nacht in einer dreckigen Zelle (Regeneration −3). Gegen eine Strafzahlung von 5W3 S lässt man dich am nächsten Tag gehen, ermahnt dich aber zukünftig von deinem Tun abzulassen, falls du dir nicht noch größeren Ärger einhandeln willst. Du kannst 2W3 Wochen nicht mehr in der Unterwelt nach Drogen suchen."],
		"praios-priest": ["... einem Praiosgeweihten in die Arme läufst. Eines muss man dir lassen: Als du dem Praiosgeweihten auf dessen strenges „Wie bitte?!“ hin deine Frage wiederholst, war er für einen kurzen Moment sprach- und dann fassungslos. Es kommt wie es kommen musste und der die göttergewollte Ordnung verteidigende Geweihte setzt dich an Ort und Stelle fest: „Für dich habe ich eine ganz besondere Lektion.“ So schleppt er dich zum Tempel und macht dir stundenlange Vorhaltungen, erklärt dir wie wichtig die Einhaltung der Ordnung ist und, dass deine Seele in großer Gefahr ist der Siebten Sphäre anheimzufallen. Die nächsten 4+1W5 Tage musst du pünktlich zur siebten Morgenstunde am Tempel erscheinen und den gesamten Tag aushelfen. Der Geweihte macht dir sehr genaue Vorschriften, was du wann zu machen hast und auch wie du auszusehen hast. Solltest du deine Aufgaben nicht oder nicht gut genug erfüllen, wird er dich der weltlichen Gerichtsbarkeit übergeben.\n\nMeisterinfo: Der Fall einer Übergabe ist zu werten wie der engagierte Gardist.\nMeisterinfo: Der Praiosgeweihte nutzt sein Talent Überzeugen, um den Charakter wieder auf den rechten Pfad zu bringen. Selbst wenn der Charakter nur ins Zweifeln gerät, reicht dies aus, damit die halben TaP* aus der Überzeugen-Probe bei Heilkunde-Seele-Proben zur Überwindung der Sucht, die in den nächsten drei Monaten versucht werden, als Erleichterung angerechnet werden dürfen."],
		"guard-corrupt": ["... einer Wache in die Arme läufst. Dabei hattest du gerade eine Dosis bezahlt und den Stoff in Händen gehalten, als auch schon die Wache hinter dir stand. Mit der Begründung der versuchten Beschaffung verbotener Rauschmittel sperrt man dich für die Nacht in eine dreckige Zelle (Regeneration −3). Bei einer Vernehmung macht man dir klar, dass dir nur die versuchte Beschaffung vorgeworfen wird, weil man keine Drogen bei dir finden konnte. Du kannst 2W3 Wochen nicht mehr in der Unterwelt nach Drogen suchen.\n\nMeisterinfo: Dem Charakter steht eine Probe auf Menschenkenntnis zu, um festzustellen, dass er Teil eines abgekarteten Spiels war und zumindest diese eine Wache korrupt ist und sich nebenbei etwas dazuverdient."],
		"guard-engaged": ["... einer Wache in die Arme läufst. Offenbar bist du an einen besonders engagierten Gardisten geraten. Du wirst verhört, auf die harte Tour, und nimmst dabei 3W3 SP, verbringst die Nacht in einer dreckigen Zelle (Regeneration −3) und wirst am nächsten Tag gegen eine Strafzahlung von 5W3 S gehen gelassen. Du kannst 2W3 Wochen nicht mehr in der Unterwelt nach Drogen suchen."],
		"guard-escaped": ["... einer Wache in die Arme läufst. Als sie dich festnehmen will, reißt du dich so stark los, dass die Wache stürzt und du genug Zeit zum Fliehen hast. In den engen dunklen Gassen ist es für dich auch kein Problem dich zu verstecken und zu deinen Gefährten zurückzukehren. Du bist zwar nicht an deinen Stoff gekommen, lässt dich aber gerade entspannt auf deinem Schlafplatz nieder, als einer deiner Gefährten zu dir stößt, besorgt ausschaut und dir flüsternd offenbart: „Ist dir klar, dass du gesucht wirst? Die Ausrufer haben es gerade verkündet und dich beschrieben! Du seist in Handel mit verbotenen Rauschmitteln verwickelt und hättest eine Wache brutal angegriffen! Für Hinweise, die zu deiner Ergreifung führen, will die Wache 5 S springen lassen.“\n\nMeisterinfo: Der Charakter erhält für 2W3 Wochen den Nachteil Gesucht I für die Stadt und muss sich, gerade wenn er ein Fremder ist, hüten nicht erkannt zu werden. Es könnte sogar passieren, dass ihm bereits nach wenigen Minuten die ersten Wachen finden und er überstürzt fliehen muss."],
		"guard-undercover-0": ["... einer verdeckten Wache in die Arme läufst. Um ihren Auftrag nicht zu gefährden, entschließt diese kurzerhand dich vor die Wahl zu stellen: Mitspielen oder nicht?\n\nMitspielen: Du verhälst dich ruhig und begibst dich auf Umwegen zu einem Wachhaus. Dort erklärst du, was vorgefallen ist, und wartest, bis die Wache, die dich entdeckt hat, eintrifft. Ohne große Umschweife erklärt man dir, dass du als unbekanntes Gesicht mithelfen sollst die Schmugglerstrukturen der Stadt auszukundschaften, damit die Wache gegen diese vorgehen kann. Willigst du ein?\nJa: Du erhälst eine Tarnidentität und darfst die nächsten 4W3 Tage in einer heruntergekommenen Hütte mit zwielichtigen und nicht immer seelisch ganz gesunden Personen leben. Du versuchst dabei aktiv an Schmuggeleien mitzuwirken.\nMeisterinfo: Das Ergebnis der Arbeit wird durch 1W6 − 2 bestimmt und gibt die Zahl gestellter Schmuggler an, wobei negative Ergebnisse als 0 gezählt werden und das beste Ergebnis auch bedeutet, dass einer der mächtigeren Hintermänner gefasst wurde.\nNein: Siehe „Nicht mitspielen“.\nNicht mitspielen: Du hast dich offenbar mächtig über- und die Situation falsch eingeschätzt. Es scheint als sei die verdeckte Wache durch dein Verhalten aufgeflogen, weshalb sie dich auch ohne lange zu fackeln in Gewahrsam nimmt. Alles weitere siehe beim engagierten Gardisten."],
		"guard-undercover-1": ["... einer verdeckten Wache in die Arme läufst. Um ihren Auftrag nicht zu gefährden, spielst du mit. Du verhälst dich ruhig und begibst dich auf Umwegen zu einem Wachhaus. Dort erklärst du, was vorgefallen ist, und wartest, bis die Wache, die dich entdeckt hat, eintrifft. Ohne große Umschweife erklärt man dir, dass du als unbekanntes Gesicht mithelfen sollst die Schmugglerstrukturen der Stadt auszukundschaften, damit die Wache gegen diese vorgehen kann. Du erhälst eine Tarnidentität und darfst die nächsten 4W3 Tage in einer heruntergekommenen Hütte mit zwielichtigen und nicht immer seelisch ganz gesunden Personen leben. Du versuchst dabei aktiv an Schmuggeleien mitzuwirken. Doch scheinst du nichts aus deinen Fehlern gelernt zu haben und verplapperst dich bereits am ersten Abend, sodass schnell klar wird, dass du dich in der Unterwelt umhören sollst. Wie reagierst du?\n\nZugeben: Du wurdest zwar ertappt, hast aber die schier grandiose Idee, insbesondere in Anbetracht deiner Fähigkeiten, als Doppelagent zu arbeiten und so den Schmugglern zu helfen. Die Schmuggler willigen ein und so gibst du über die Zeit falsche Informationen an die Wache und Warnungen an die Schmuggler.\nMeisterinfo: Das Ergebnis der Arbeit wird durch 1W6 − 4 bestimmt. Negative Ergebnisse bedeuten einen Vorteil für die Schmuggler, positive für die Wache.\nAbstreiten: Du hast dich offenbar mächtig über- und die Situation falsch eingeschätzt. Du wirst aus der Stadt geschafft. Da du kläglich gescheitert bist, kerkert die Wache dich für die restlichen Tage ein und lässt dich nur gegen eine Kaution von 6W6 S vorzeitig raus."]
	}
}
